{
  "proje-mioy5tos-jelgwb": {
    "chapters": [
      {
        "id": "chapter_1764916442112",
        "title": "Deneme",
        "content": "Tanışma",
        "x": 200,
        "y": 100,
        "parts": [
          {
            "id": "part_1764916449665",
            "title": "Deneme Kısım",
            "content": "Ana karakterimiz, çocukluğunun geçtiği şehre üniversite okumak için geri dönmeyi planlamaktadır. Ailesi başka bir şehirde yaşadığı için, çocukluk anılarının olduğu bu evde tek başına yaşamaya ve üniversite hayatına burada adım atmaya karar verir.\nYıllar sonra şehre döndüğünde, her şeyin eskisi gibi kaldığını, mahallesindeki birçok yapının hâlâ aynı şekilde durduğunu görür ve bu durum onu mutlu eder. Eski evine adım attığında, çocukluk anıları ve arkadaşları aklına gelir; içini derin bir nostalji duygusu kaplar.\nGÜN/EVENT\nSonrasında, evinin arkasında bulunan, büyük ağaçların yer aldığı yemyeşil ormana gitmeye karar verir. Çocukken oynadığı bu ormanın derinliklerinde, arkadaşlarıyla inşa ettikleri ağaç evi görmek istemektedir. Ancak hava kararmaya başladığı için ağaç evi bir türlü bulamaz. Ormanın içinde yürürken ağaçların ve doğanın tadını çıkarır. Buralarda çocukken oynadığı oyunlar aklına gelir ve o anıları düşünerek ağaç evi aramaya devam eder. Fakat uzun süre aramasına rağmen ağaç evi bulamaz ve kaybolduğunu fark eder.\n\nTam eve dönmek için bir yol aramaya başlarken, ağaç evin yakınlarında bulunan gölü görür. Gölün kenarına yaklaştığında, çocukken ağaç evin tepesine astığı çorabını görür gibi olur. Çorabı asarken düştüğü ve bacağını kestiği anı hatırlayınca heyecanı daha da artar. Bu hatıranın verdiği coşkuyla adımlarını hızlandırır ve ağaç eve doğru ilerlemeye devam eder.\n\nAğaç eve yaklaştıkça, evin artık eskisi gibi olmadığını fark eder. Küçük bir ağacın tepesine kurdukları bu ev, şimdi yere kadar uzanan kurumuş bir ağacın üstündedir. Bütün heyecanı bir anda hayal kırıklığına dönüşür ve yıkılmış ağaç eve yaklaşır. Yaklaştıkça evin içinde bir ışık huzmesi fark eder. Tahta duvarların arasından yayılan bu ışığın kaynağını görmek için tahtaları yavaşça kaldırmaya başlar. Ancak gördüğü şeyin bir ışık olmadığını, yaralı bir tilki olduğunu fark eder. Tilki, ellerinde ve bacaklarında derin kesikler bulunan, zor nefes alan ve karnındaki derin yaradan kan kaybeden bir haldedir.\n\nTilki aslında ruhlar aleminde yaşayan, 18-19 yaşlarında çok güzel ve zarif bir prensestir. Uzun, ince bacakları ve narin patileri, gür bir yeleyi andıran tüyleri vardır. Ay ruhunun bir parçası olan bu prenses, ruhlar aleminde istemediği bir evliliğe zorlanmıştır. Bu evlilikten kaçmak için saraydan ayrılmış ve vahşi ruhların yaşadığı ormanda saklanmaya başlamıştır. Açlık ve susuzluk içinde avlanmaya çalışırken vahşi ruhlarla karşılaşmış ve onlarla girdiği mücadelede ağır yaralar almıştır. çaresiz kalan prenses, gölün kenarına gelmiş ve gölün üzerinde parlayan büyük, göz alıcı Ay yansımasına bakarak bir dilek dilemiştir. Ay Tanrıçası, kendisinden bir parça olan bu güzel prensese çok üzülmüş ve dileğini yerine getirmeye karar vermiştir. Prenses, bu dünyada yaşamak istemediğini ve özgür olmak istediğini söylerken bayılıp kalmıştır. Ay Tanrıçası, prensesi ruhlar dünyasından alıp gerçek dünyaya getirir ve ona bu dünyada yaşayabilmesi için insan formuna geçebilme yetisi verir, fakat prenses bunlardan habersizdir.\nPrenses, gerçek dünyada beyaz tilki formunda uyandığında da vahşi doğada tek başına hayatta kalmaya çalışır. Bu sırada avcı ve iki köpeği tarafından kovalanır. Köpeklerden aldığı ısırıklar ve koşarken yuvarlandıkca üzerini kirleten çamur, beyaz tüylerini görünmez hale getirmiştir. Yorgun ve bitkin haldeyken Ryan’ın derme çatma ağaç evine sığınır. \nAna karakterimiz, yaralı tilkiyi görünce çok üzülür ve ölmesinden korkar. Hemen üzerindeki kıyafetlerle tilkinin kanamasını durdurmaya ve bandaj yapmaya çalışır. Gerekli müdahaleyi yaptıktan sonra, onu eve götürmeye ve iyileşene kadar bakmaya karar verir. Sonuçta bütün ev kendisine aittir; eğer tilki isterse onunla beraber bile yaşayabilir diye düşünür. Montunu çıkartıp tilkiyi sarar ve kucağına alır. Tam bu sırada kaybolduğunu hatırlar. Neyse ki ağaçların üzerinde çocukken kaybolduklarında takip ettikleri kurdeleleri görür ve rahatlar. Böylece evin yolunu kısa sürede bulur ve hızla eve döner.\n",
            "x": 450.0000305175781,
            "y": 98.99999237060547
          },
          {
            "id": "part_1764916453561",
            "title": "Yeni Kısım",
            "content": "",
            "x": 469.0000305175781,
            "y": 324.00000762939453
          }
        ],
        "width": 244,
        "height": 188
      }
    ]
  }
}