{
  "proje-mioy5tos-jelgwb": {
    "chapters": [
      {
        "id": "chapter_1764916442112",
        "title": "Deneme",
        "content": "Tanışma",
        "x": 38,
        "y": 70,
        "parts": [
          {
            "id": "part_1764916449665",
            "title": "Orman",
            "content": "Ana karakterimiz, çocukluğunun geçtiği şehre üniversite okumak için geri dönmeyi planlamaktadır. Ailesi başka bir şehirde yaşadığı için, çocukluk anılarının olduğu bu evde tek başına yaşamaya ve üniversite hayatına burada adım atmaya karar verir.\nYıllar sonra şehre döndüğünde, her şeyin eskisi gibi kaldığını, mahallesindeki birçok yapının hâlâ aynı şekilde durduğunu görür ve bu durum onu mutlu eder. Eski evine adım attığında, çocukluk anıları ve arkadaşları aklına gelir; içini derin bir nostalji duygusu kaplar.\nGÜN/EVENT\nSonrasında, evinin arkasında bulunan, büyük ağaçların yer aldığı yemyeşil ormana gitmeye karar verir. Çocukken oynadığı bu ormanın derinliklerinde, arkadaşlarıyla inşa ettikleri ağaç evi görmek istemektedir. Ancak hava kararmaya başladığı için ağaç evi bir türlü bulamaz. Ormanın içinde yürürken ağaçların ve doğanın tadını çıkarır. Buralarda çocukken oynadığı oyunlar aklına gelir ve o anıları düşünerek ağaç evi aramaya devam eder. Fakat uzun süre aramasına rağmen ağaç evi bulamaz ve kaybolduğunu fark eder.\n\nTam eve dönmek için bir yol aramaya başlarken, ağaç evin yakınlarında bulunan gölü görür. Gölün kenarına yaklaştığında, çocukken ağaç evin tepesine astığı çorabını görür gibi olur. Çorabı asarken düştüğü ve bacağını kestiği anı hatırlayınca heyecanı daha da artar. Bu hatıranın verdiği coşkuyla adımlarını hızlandırır ve ağaç eve doğru ilerlemeye devam eder.\n\nAğaç eve yaklaştıkça, evin artık eskisi gibi olmadığını fark eder. Küçük bir ağacın tepesine kurdukları bu ev, şimdi yere kadar uzanan kurumuş bir ağacın üstündedir. Bütün heyecanı bir anda hayal kırıklığına dönüşür ve yıkılmış ağaç eve yaklaşır. Yaklaştıkça evin içinde bir ışık huzmesi fark eder. Tahta duvarların arasından yayılan bu ışığın kaynağını görmek için tahtaları yavaşça kaldırmaya başlar. Ancak gördüğü şeyin bir ışık olmadığını, yaralı bir tilki olduğunu fark eder. Tilki, ellerinde ve bacaklarında derin kesikler bulunan, zor nefes alan ve karnındaki derin yaradan kan kaybeden bir haldedir.\n\nTilki aslında ruhlar aleminde yaşayan, 18-19 yaşlarında çok güzel ve zarif bir prensestir. Uzun, ince bacakları ve narin patileri, gür bir yeleyi andıran tüyleri vardır. Ay ruhunun bir parçası olan bu prenses, ruhlar aleminde istemediği bir evliliğe zorlanmıştır. Bu evlilikten kaçmak için saraydan ayrılmış ve vahşi ruhların yaşadığı ormanda saklanmaya başlamıştır. Açlık ve susuzluk içinde avlanmaya çalışırken vahşi ruhlarla karşılaşmış ve onlarla girdiği mücadelede ağır yaralar almıştır. çaresiz kalan prenses, gölün kenarına gelmiş ve gölün üzerinde parlayan büyük, göz alıcı Ay yansımasına bakarak bir dilek dilemiştir. Ay Tanrıçası, kendisinden bir parça olan bu güzel prensese çok üzülmüş ve dileğini yerine getirmeye karar vermiştir. Prenses, bu dünyada yaşamak istemediğini ve özgür olmak istediğini söylerken bayılıp kalmıştır. Ay Tanrıçası, prensesi ruhlar dünyasından alıp gerçek dünyaya getirir ve ona bu dünyada yaşayabilmesi için insan formuna geçebilme yetisi verir, fakat prenses bunlardan habersizdir.\nPrenses, gerçek dünyada beyaz tilki formunda uyandığında da vahşi doğada tek başına hayatta kalmaya çalışır. Bu sırada avcı ve iki köpeği tarafından kovalanır. Köpeklerden aldığı ısırıklar ve koşarken yuvarlandıkca üzerini kirleten çamur, beyaz tüylerini görünmez hale getirmiştir. Yorgun ve bitkin haldeyken Ryan’ın derme çatma ağaç evine sığınır. \nAna karakterimiz, yaralı tilkiyi görünce çok üzülür ve ölmesinden korkar. Hemen üzerindeki kıyafetlerle tilkinin kanamasını durdurmaya ve bandaj yapmaya çalışır. Gerekli müdahaleyi yaptıktan sonra, onu eve götürmeye ve iyileşene kadar bakmaya karar verir. Sonuçta bütün ev kendisine aittir; eğer tilki isterse onunla beraber bile yaşayabilir diye düşünür. Montunu çıkartıp tilkiyi sarar ve kucağına alır. Tam bu sırada kaybolduğunu hatırlar. Neyse ki ağaçların üzerinde çocukken kaybolduklarında takip ettikleri kurdeleleri görür ve rahatlar. Böylece evin yolunu kısa sürede bulur ve hızla eve döner.\n",
            "x": 345,
            "y": 78.98959350585938,
            "width": 336,
            "height": 358
          },
          {
            "id": "part_1765181667427",
            "title": "Tilki, Kıza Dönüşür",
            "content": "Koşarak odasına gider ve monta sardığı tilkiyi yatağa bırakır. İlk yardım kutusunu alıp bandajlar ve ilaçlarla hemen tilkinin yaralarına müdahale eder. Bandajlarını sarar ve tilkinin titrediğini fark eder. Üzerine bir yorgan örter. \"Acaba ölecek mi yoksa iyileşecek mi?\" diye düşünür. Yaşayacak mı diye umutsuzca beklerken, ya ölürse diye çok korkar. İçinde bir tilki arkadaşı olma ve onunla yaşama düşüncesi belirmeye başlar ve bu düşünce onu heyecanlandırır.\n\nOlumsuz düşünceleri bir kenara bırakır ve tilki uyandığında aç olabileceğini düşünerek mutfağa gider. Eve gelmeden önce aldığı malzemelerle hemen bir yemek hazırlamaya başlar. Kendisi için bile doğru düzgün yemek yapmayan karakterimiz, tilki için güzel bir yemek hazırlar. Tam yemeği bitirdiği sırada odasından çok yüksek ve gürültülü bir ses gelir. Karakterimiz elindekini yere düşürür ve koşarak odanın kapısına yönelir. Tam kapının koluna dokunacakken, kapının altından ışıklar saçıldığını görür. Panik içinde nefesini tutar ve kapıyı açar.\n\nKapıyı açtığında, yatağa bıraktığı tilkiden ışıklar saçıldığını görür. Işıkların hafiflediği anlarda bir insan silueti görür gibi olur. Aklını kaçırdığını düşünür ama tilkiye doğru yaklaştıkça gördüğünün hayal olmadığını fark eder. Yaralı tilki, bir anda uzun, ince bacaklara sahip, yüzü ay gibi saf ve parlak, dudakları kan kırmızısı, yanakları güller gibi pembe, gür ve uzun saçlı, bembeyaz tenli bir kıza dönüşmüştür. Ana karakter, gördüğü bu güzellik karşısında şoka girer ve yatağın üzerinde yatmakta olan bu kıza uzun süre bakakalır, gördüklerini sindirmeye çalışır.\n\nIşıklar sönükleştikçe kızın gerçek görüntüsü ortaya çıkar. Eve ilk getirdiği tilkinin yaraları ve sardığı bandajlar hala aynı yerlerdedir. Kolunda yaralanma sonucu oluşan kanama, bacaklarındaki çalı çırpı yırtıkları, ayaklarına batan dikenler ve saçlarının aralarına takılan küçük dal ve yaprak parçaları. Ryan’ın elleri korkudan zangır zangır titriyordur. Aceleyle tepsiyi yatağın kenarındaki etejyerin üzerine bırakarak odadan dışarı çıkar. O çıkarken kız şaşkınlıkla arkasından bakıyordur.\n \nRyan odadan çıktıktan sonra kapıya yaslanarak hızlı hızlı nefes alıp verir. Eliyle aşırı hızlı çarpan kalbini tutar.\n\nRyan iç ses: “İçerideki şey gerçek miydi?” \n Derin bir nefes daha aldıktan sonra merakla dönüp kapının anahtar deliğinden içeri bakmaya çalışır. Kız sehpanın üzerindeki yemeği afiyetle ve etrafa dökerek yiyordur.\nRyan iç ses: “Eğer delirmiyorsam bu gerçek bir kız ve az önce bir tilkiydi. Yani tilkiden kıza dönüştü. Nasıl ya? Hayır hayır. Deliriyor muyum yoksa?”\nKolunu çimdikleyerek hayal kurmadığından emin olmaya çalışır. “Ah!” diye bağırdıktan sonra gerçekliğinden emin olur.\nRyan iç ses: “Ne yapacağım ben şimdi? Evimde insana dönüşmüş bir tilki.. Aman! Tilkiye dönüşmüş bir kız…”\nDüşünürken salonundaki koltuğa oturup tüm stresini bacaklarını sallayarak dışarı yansıttığının farkında bile değildir. Kendi kendine söylenmeye devam eder.\nRyan iç ses: “Tilki kıza dönüştü… Ne diyorum ben. Şu an odamda bir tilki kız var. Ve çıplak… Ve çok güzel bir kız… Aman tanrım o nasıl bir güzellikti. Of saçmalıyorum. Ama çok güzel…”\n\nKoltuktan tekrar kalkarak odanın  kapısına kadar gider. Tekrar kapının deliğinden içeri bakar. Kız yemeğini bitirmiş, şaşkınlıkla etrafa bakmaktadır. Kızın kapıya baktığı bir an göz göze geldiklerini hisseder ve korkuyla tekrar kapıdan uzaklaşır ve koltuğuna geri oturur.\n\nRyan koltukta iki büklüm uyuya kalmıştır. O koltukta serilmiş uyurken kız odadan çıkarak parmak ucunda, tamamen çıplak bir biçimde ve sessizce evin içerisinde dolaşır. İnsanların yaşamını tanımaya çalışır. Sırasıyla mutfağa, banyoya ve diğer odalara girer çıkar. Sabunları koklar, mutfakta dolapları açar kapatır. En son tekrar salona döndüğünde Ryan’ı koltukta uyur biçimde görür ve önünde bir dizini yere koyarak yere çömelir. Onu incelemek için bacaklarını, baldırlarını, kasıklarını ve vücudunu koklar. Yavaş yavaş başını yukarı doğru hareket ettirdiğinde yüz yüze gelmişlerdir. Kız meraklı bir şekilde koklamaya devam eder. Burunları minicik birbirine değdiği an Ryan gözlerini açar ve korkuyla ayağa kalkmaya çalışır. Tam bu anda Ryan kafasını kızın kafasına çarparak “AH!” diye bağırır.\n\nRyan’ın bağırmasıyla kız odaya doğru koşar ve kapıyı hızlıca çarparak içeri girer. Ryan kafasını çarpmanın acısıyla elini alnına götürür ve yeniden yavaşça koltuğa oturur.\n“Ahh.. Ne yaptım ben…”\n",
            "x": 82.00003051757812,
            "y": 502.00000762939453,
            "width": 227,
            "height": 222
          }
        ],
        "width": 263,
        "height": 240
      },
      {
        "id": "chapter_1765181709843",
        "title": "İlk Temas",
        "content": "",
        "x": 131,
        "y": 777.0000305175781,
        "parts": []
      }
    ]
  }
}